"Start a new chat with ${applicationName}" = "Alusta uut vestlust ${applicationName}-ga";

"Ask ${applicationName}" = "Küsi${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Alusta uut vestlust ${applicationName}-ga läbi ${model}";

"New conversation with ${applicationName} using ${model}" = "Uus vestlus ${applicationName}-ga läbi ${model}";

"Tell ${applicationName}" = "Ütle ${applicationName}-le";

"New chat with ${applicationName} using ${model}" = "Uus vestlus ${applicationName}-ga läbi ${model}";

"Send a question to ${applicationName}" = "Saada küsimus ${applicationName}-le";

"New chat with ${applicationName}" = "Uus vestlus ${applicationName}-ga";

"Query ${applicationName}" = "Päring ${applicationName}";

"Start voice conversation with ${applicationName}" = "Alusta häälvestlust ${applicationName}-ga";

"New conversation with ${applicationName}" = "Uus vestlus ${applicationName}-ga";

"Start a new conversation with ${applicationName}" = "Alusta uut vestlust ${applicationName}-ga";

"Talk to ${applicationName}" = "Räägi ${applicationName}-ga";

"Start a new conversation with ${applicationName} using ${model}" = "Alusta uut vestlust ${applicationName}-ga läbi ${model}";

